/* Localized versions of Info.plist keys */

CFBundleName = "Imprimir Diagnóstico de qualidade";
CFBundleGetInfoString = "Plugin Diagnóstico da qualidade da impressão, © Copyright 2005-2017 HP Development Company, L.P.";
